/* title for the available tags cloud field */
"ActivateiTunesTitle" = "Activer iTunes :";

/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Album Artist" = "Artiste de l’album";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Artiste ou Artiste de l’album";

/* inform the user that in order to receive notifiations from iTunes they should set GrowlTunes to launch at login */
"AlertMessageStartAtLogin" = "Cette option ouvrira GrowlTunes avec votre session, le rendant disponible lorsque vous utiliserez iTunes";

/* start at login alert title informing the user what's going to happen */
"AlertTitleStartAtLogin" = "Attention ! Cette option va ajouter GrowlTunes aux éléments ouverts avec la session";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "Êtes-vous sûr de vouloir quitter ?";

/* No comment provided by engineer. */
"Artist" = "Artiste";

/* title for the available tags cloud field */
"AvailableTagsTitle" = "Étiquettes disponibles :";

/* User wants to run GrowlTunes in the background, no icons in the menu or dock */
"BackgroundAlertMessage" = "Activer cette option permet de faire fonctionner GrowlTunes sans icône dans le Dock ni la barre des menus.\n\nPour revenir aux préférences, démarrez Growl depuis le Launchpad ou le Finder.";

/* User wants to run GrowlTunes in the background, no icons in the menu or dock */
"BackgroundAlertTitle" = "Attention ! Activer cette option maintiendra GrowlTunes actif en tâche de fond";

/* title for the both icon position menu item */
"BothIconPositionTitle" = "Menu & Dock";

/* bring itunes to front menu text */
"BringiTunesToFrontMenuTitle" = "Ramener iTunes au premier plan";

/* Cancel Button Title */
"CancelButtonTitle" = "Annuler";

/* No comment provided by engineer. */
"Changed Tracks" = "Morceaux modifiés";

/* No comment provided by engineer. */
"Comment" = "Commentaire";

/* No comment provided by engineer. */
"Description" = "Description";

/* title for the dock icon position menu item */
"DockIconPositionTitle" = "Dock";

/* No comment provided by engineer. */
"Episode" = "Épisode";

/* No comment provided by engineer. */
"Episode ID" = "ID d’épisode";

/* No comment provided by engineer. */
"Episode Number" = "Numéro d’épisode";

/* title for the Format Tab */
"FormatTabTitle" = "Médias";

/* title for the General Tab */
"GeneralTabTitle" = "Général";

/* title for the HotKeys Tab */
"HotKeysTabTitle" = "Raccourcis";

/* title for the icon position pop-up */
"IconPositionTitle" = "Position de l'icône :";

/* No comment provided by engineer. */
"If you quit GrowlTunes you will no longer receive iTunes notifications." = "En quittant GrowlTunes vous ne recevrez plus de notifications iTunes.";

/* No comment provided by engineer. */
"Long Description" = "Description longue";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Description longue, Commentaires ou Description";

/* title for the menu icon position menu item */
"MenuIconPositionTitle" = "Menu";

/* the setting the user changed will only become effective when the user relaunches the application */
"MessageTextEffectiveUponRestart" = "Ce réglage prendra effet au redémarrage de GrowlTunes";

/* No comment provided by engineer. */
"MovieFormatTitle" = "Film";

/* No comment provided by engineer. */
"MusicFormatTitle" = "Musique";

/* No comment provided by engineer. */
"MusicVideoFormatTitle" = "Vidéo clip";

/* No comment provided by engineer. */
"Name" = "Nom";

/* Next track menu text */
"NextTrackMenuTitle" = "→ Morceau suivant";

/* title for the available tags cloud field */
"NextTrackTitle" = "Morceau suivant :";

/* No comment provided by engineer. */
"No" = "Non";

/* title for the none icon position menu item */
"NoneIconPositionTitle" = "Aucune";

/* title for the notification description format field */
"NotificationDescriptionTitle" = "Description :";

/* title for the notification title format field */
"NotificationTitleTitle" = "Titre :";

/* title for the notify on pause checkbox */
"NotifyOnPauseTitle" = "Notifier la pause";

/* title for the notify on stop checkbox */
"NotifyOnStopTitle" = "Notifier l'arrêt";

/* title for the notify when in foreground checkbox */
"NotifyWheniTunesIsInFrontTitle" = "Notifier aussi si iTunes est au premier plan";

/* title for the available tags cloud field */
"NowPlayingTitle" = "Lecture en cours :";

/* OK Button Title */
"OkButtonTitle" = "OK";

/* No comment provided by engineer. */
"Paused" = "En pause";

/* No comment provided by engineer. */
"Play Time" = "Durée";

/* Play pause menu text */
"PlayPauseMenuTitle" = "▶ Lecture/Pause";

/* title for the available tags cloud field */
"PlayPauseTitle" = "Lecture/Pause :";

/* No comment provided by engineer. */
"PodcastFormatTitle" = "Podcast";

/* Preferences menu text */
"PreferencesMenuTitle" = "Préférences";

/* title for the Preferences Window */
"PreferencesWindowTitle" = "Préférences";

/* Previous track menu text */
"PreviousTrackMenuTitle" = "← Morceau précédent";

/* title for the available tags cloud field */
"PreviousTrackTitle" = "Morceau précédent :";

/* quit both menu text */
"QuitBothMenuTitle" = "Quitter les deux";

/* quit growltunes menu text */
"QuitGrowlTunesMenuTitle" = "Quitter GrowlTunes";

/* quit itunes menu text */
"QuitiTunesMenuTitle" = "Quitter iTunes";

/* No comment provided by engineer. */
"Rating" = "Classement";

/* ratings menu text */
"RatingsMenuTitle" = "Classement";

/* No comment provided by engineer. */
"Season Number" = "Numéro de saison";

/* No comment provided by engineer. */
"Show" = "Série TV";

/* No comment provided by engineer. */
"ShowFormatTitle" = "Série TV";

/* title for the start at login switch */
"StartAtLoginTitle" = "Ouvrir avec la session :";

/* No comment provided by engineer. */
"Started" = "Démarré";

/* start itunes menu text */
"StartiTunesMenuTitle" = "Ouvrir iTunes";

/* No comment provided by engineer. */
"Stopped" = "Arrêté";

/* No comment provided by engineer. */
"Stream Title" = "Titre du flux";

/* No comment provided by engineer. */
"StreamFormatTitle" = "Flux";

/* No comment provided by engineer. */
"Track Count" = "Nombre de pistes";

/* No comment provided by engineer. */
"Track Number" = "Numéro de piste";

/* No comment provided by engineer. */
"Video Kind" = "Type de vidéo";

/* title for the available tags cloud field */
"VolumeDownTitle" = "Volume - :";

/* volume menu text */
"VolumeMenuTitle" = "Volume";

/* title for the available tags cloud field */
"VolumeUpTitle" = "Volume + :";

/* No comment provided by engineer. */
"Yes" = "Oui";

